Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_perutaan.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtuma perutaan
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹv jie riâžž

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto ilmoittaa, että Saamelaisnuorten taidetapahtuma on päätetty perua koronaviruksen leviämisen estämiseksi.
sms: Sääʹmteeʹǧǧ škooultõs- da mättmateriaalkoontâr iʹlmmat tuʹmmstõõǥǥâs pirr, što Sääʹmnuõri čeäʹppvuõttpeeiʹv jie riâžž koronaviiruuzz leävvmõõžž cõggâm diõtt.

source: Kaksipäiväinen tapahtuma olisi järjestetty Inarissa Sajoksessa ja Riutulassa Vasatokassa 15.-16.4.
sms: Kueiʹtpeivvsaž čeäʹppvuõttpeeiʹv leʹčče riâššâm Aanrest Sajoozzâst da Riutulast Vasatokkast 15.-16.4.

source: ”Todella harmillista kun joudumme perumaan Saamelaisnuorten taidetapahtuman, mutta tässä tilanteessa se tuntuu olevan ainoa vaihtoehto.
sms: ”Lij samai gåår, ko jeäʹp vueiʹt riâššâd Sääʹmnuõri čeäʹppvuõttpeeiʹv, leâša tän vueʹjjest tõt kuâsttai leeʹd oʹdinakai vaajtõsmäinn.

source: Tapahtumalla on todella suuri merkitys saamelaislapsille ja -nuorille, ja sitä odotetaan ja siihen valmistaudutaan ympäri vuoden,” kertoo taidetapahtuman projektityöntekijä Unna-Maari Pulska.
sms: Čeäʹppvuõttpeeiʹvest lij samai jõnn miârktõs sääʹmpäärnaid da -nuõrid, da tõn vueʹrdet da tõõzz valmštõõđât pirr eeʹjj,” mušttal čeäʹppvuõttpeeiʹv projeʹktt-tuâjjlaž Unna-Maari Pulska.

source: – Tapahtuman peruminen on todella ikävää ja surullista.
sms: – Lij hueʹnn da peʹccel, što jeäʹp vueiʹt riâššâd čeäʹppvuõttpeeiʹv.

source: Selvittelemme tilannetta valtakunnallisen järjestäjän kanssa ja otamme selvää siirtyykö tanssiteema vuodella eteenpäin.
sms: Seʹlvtep vueʹjj väʹlddkååddlaž riâššjin da väʹlddep seeʹlv, serdd-a tanssteema eeʹjjin ooudårra.

source: Lisätietoja koronaviruksen estämiseksi THL:n sivuilta: https://thl.fi/fi/web/infektiotaudit-ja-rokotukset/taudit-ja-torjunta/taudit-ja-taudinaiheuttajat-a-o/mers-koronavirus
sms: Lââʹssteâđ koronaviiruuzz cõggâm diõtt THL seeidain: https://thl.fi/fi/web/infektiotaudit-ja-rokotukset/taudit-ja-torjunta/taudit-ja-taudinaiheuttajat-a-o/mers-koronavirus

source: Lisätietoja:
sms: Lââʹssteâđ:
